CATEGORIES = (
    '🧀Продукты', '🌭На работе', '🍤Доставка', '🧋Кофе',
    '🚕Такси/Шеринг', '🚇Транспорт', '🏠Дом', '🙈ЖКХ',
    '🎁Подарки', '💵Долги', '👔Одежда', '🏥Здоровье',
    '🙊Животные', '🎲Развлечения', '😎Разное', '⚙️Меню'
)

TABLE_OF_CATEGORIES = [
    ['🧀Продукты', '🌭На работе', '🍤Доставка', '🧋Кофе'],
    ['🚕Такси/Шеринг', '🚇Транспорт', '🏠Дом', '🙈ЖКХ'],
    ['🎁Подарки', '💵Долги', '👔Одежда', '🏥Здоровье'],
    ['🙊Животные', '🎲Развлечения', '😎Разное', '⚙️Меню']
]

TABLE_MAIN_MENU = [
    ['Записать расход'],
    ['Cписок расходов за месяц'],
    ['Показать итоговую сводку'],
]
